[{
        "fact": "O sol é apenas o Chuck Norris fazendo um Hadouken em câmera lenta."
    },
    {
        "fact": "Chuck Norris não precisa de elevador. O prédio afunda no chão até que o andar que Chuck Norris está chegue no térreo."
    },
    {
        "fact": "Chuck Norris joga GTA IV em um Polystation e zera o jogo em 2 segundos. Sem as mãos."
    },
    {
        "fact": "Chuck Norris não segue as regras, as regras seguem Chuck Norris."
    },
    {
        "fact": "Chuck Norris já viu o homem invisível."
    },
    {
        "fact": "Chuck Norris tem 8 bolas quadradas."
    },
    {
        "fact": "Chuck Norris encarou os dinossauros uma vez, apenas uma."
    },
    {
        "fact": "Chuck Norris pode encostar a nuca na própria testa, e vice-versa."
    },
    {
        "fact": "Chuck Norris foi homem-bomba 34 vezes."
    },
    {
        "fact": "Chuck Norris cobra o aluguel do Seu Barriga."
    },
    {
        "fact": "Chuck Norris diz... E você apenas ouve."
    },
    {
        "fact": "Chuck Norris mata a cobra só de olhar para ela.."
    },
    {
        "fact": "Chuck Norris cobra escanteio chutando de letra (e faz gol olímpico em todos)."
    },
    {
        "fact": "Chuck Norris é o cheat code de imortalidade de todos os jogos."
    },
    {
        "fact": "Chuck Norris toma sol no Saara."
    },
    {
        "fact": "Chuck Norris faz bungee jump sem corda."
    },
    {
        "fact": "Chuck Norris contou ate o infinito 7 vezes."
    },
    {
        "fact": "Chuck Norris ensinou um quarto de seu conhecimento para Eistein e um oitavo de suas invenções para MacGyver."
    },
    {
        "fact": "Chuck Norris toma Coca-Cola quente de latinha num gole só."
    },
    {
        "fact": "Chuck Norris pede truco com um 2 de ouro e com uma carta do jogo do mico. E ganha."
    },
    {
        "fact": "Chuck Norris passa Super Bonder na palma da mão e ainda bate palmas."
    },
    {
        "fact": "Chuck Norris ouve CD no toca disco e vice-versa."
    },
    {
        "fact": "Chuck Norris afundou o Titanic depois de errar uma curva com seu Jet-Ski (\"errar\"? Como Chuck Norris pode errar? Quem escreveu isso vai morrer)."
    },
    {
        "fact": "Chuck Norris não vai pra prisão no Banco Imobiliário."
    },
    {
        "fact": "Chuck Norris aparece em foto no escuro mesmo sem flash."
    },
    {
        "fact": "Chuck Norris procura minas terrestres dando cambalhotas pelo solo."
    },
    {
        "fact": "Chuck Norris não toma leite, come a vaca."
    },
    {
        "fact": "Chuck Norris compra online por Sedex e depois de 6 segundos o produto chega."
    },
    {
        "fact": "Chuck Norris ligou pra todo mundo na lista telefônica."
    },
    {
        "fact": "Chuck Norris toca a campainha do vizinho e não corre."
    },
    {
        "fact": "Chuck Norris sabe onde você mora (CUIDADO!)"
    },
    {
        "fact": "Chuck Norris quando nada no mar é visto como um submarino de 3 km no radar dos inimigos."
    },
    {
        "fact": "Chuck Norris usa sal no café e ainda fica doce."
    },
    {
        "fact": "Chuck Norris terminou o mini-maternal e recebeu um diploma em Ph. D em Física Quantica."
    },
    {
        "fact": "Chuck Norris abastece seu Opala a cada 100.000 km ."
    },
    {
        "fact": "Se você duvida de Chuck Norris, duas palavras: Bye Bye."
    },
    {
        "fact": "Isaac Newton descobriu a lei da gravidade, mais quem inventou foi Chuck Norris"
    },
    {
        "fact": "Se você tem mil reais na carteira e Chuck Norris tem quatro reais na carteira, Chuck Norris tem mais dinheiro que você."
    },
    {
        "fact": "Quando Chuck Norris faz flexões, ele não sustenta o próprio peso, ele empurra a Terra para baixo."
    },
    {
        "fact": "Chuck Norris não vê as horas: Ele decide que horas são."
    },
    {
        "fact": "Chuck Norris sobreviveu a dois ataques cardíacos seguidos"
    }
]